Repository: oowda/rapidsms1
Catalog: apps/survey/locale/*/LC_MESSAGES/django.po
Languages: ar

source: help
ar: مساعدة

source: Enter the word 'survey' follwed by: firstName lastName gender(M:male,F:female) age activity(1:student, 2:professional) - To serch for enter St for student search or Prof for professionals
ar: ادخل كلمة 'survey' متبوعة ب : الاسم الاول الاسم الاخير الجنس المهنة - للبحث ادخل كلمة search ST للطلاب او search prof للعاملين

source: Thank you %s. for your openion
ar: شكرا لك %s. لمشاركتنا رأيك

source: Faild to insert
ar: حدث خطأ اثناء ادخال البيانات

source: Occupation code
ar: رمز المهنة

source: Occupation name
ar: اسم المهنة

source: Person first name
ar: الاسم الاول للشخص

source: Person last name
ar: الاسم الاخير

source: person gender
ar: الجنس

source: person age
ar: عمر الشخص

source: Occupation st,developer
ar: المهنة طالب موظف
